us_journal = {
    '07':
        [
            'Александров Александр Александрович',
            'Бобунов Артем Владимирович',
            'Деточенко Юлия Андреевна',
            'Меликян Сюзанна Кареновна',
            'Бакулин Алексей Алексеевич',
            'Султанов Денис Шакирович',
        ],
    '08':
        [
            'Леонтьева Ольга Петровна',
            'Алиева Раиса Александровна',
            'Липин Евгений Александрович',
            'Кряжева Юлия Александровна',
            'Губарь Анна Александровна',
            'Петрухина Ирина Павловна',
            'Пикина Ирина Борисовна',
            'Сологубова Анастасия Романовна',
            'Филюкова Мария Михайловна',
            'Чепцова Александра Николаевна',
            'Сербина Татьяна Александровна',
        ],
    '09':
        [
            'Селеменчук Елена Владимировна',
            'Акинтикова Екатерина Владимировна',
            'Горбатикова Яна Евгеньевна',
            'Катасонова Инга Юрьевна',
            'Бородина Екатерина Вячеславовна',
            'Волкова Арина Алексеевна',
            'Леонтьева Наталия Петровна',
            'Мелкумян Валерия Евгеньевна',
            'Сологубов Михаил Алексеевич',

        ],
}
#Массив для добавления номенклатурных номеров отдела
usnumber = []